<?php session_start(); ?>
<?php include 'header_static.php'; ?>

          <!--

          <div class="reviews">
            <div class="container">
              <div class="block__header">
                  <i class="borderBo borderBo2 borderBo3"></i>
                  <div class="block__innerText">
                    <span class="block__headerRow2 cartorder">Тарифы</span>
                  </div>
              </div>
             
              <div class="contactContainer contactContainer--nom  contactContainer--faq">
                <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Что такое АВТОАССИСТАНС?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Сколько времени действует абонемент АВТОАССИСТАНС?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">На кого оформляется абонемент?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                 <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Могу ли я оформить абонемент на супруга(у)?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                  <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Что такое АВТОАССИСТАНС?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Сколько времени действует абонемент АВТОАССИСТАНС?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">На кого оформляется абонемент?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                 <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Могу ли я оформить абонемент на супруга(у)?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                  <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Что такое АВТОАССИСТАНС?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Сколько времени действует абонемент АВТОАССИСТАНС?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">На кого оформляется абонемент?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>

                 <div class="faqblock">
                  <div class="faqQuestion"><a href="javascript:;">Могу ли я оформить абонемент на супруга(у)?</a></div>
                  <div class="faqAnswer">
                    <i class="downArrow"></i>
                    <div class="faqAnswerContent">
                      <p>АВТОАССИСТАНС - это совместный продукт лидеров рынка, в котором собраны самые актуальные авто-услуги.</p>
                      <p>В АВТОАССИСТАНС входят:</p>
                      <ul>
                      <li>Круглосуточная поддержка 24/7/365</li>
                      <li>Экстренная и техническая помощь от компании Помогатор</li>
                      <li>Покупка товаров и услуг для автомобиля со скидкой или отсрочкой платежа до 30 дней.</li>
                      <li>Топливо от АЗС WOG/OKKO/Укрнафта</li>
                      <li>Уникальные страховые продукты от PZU, AXA, Альфа-страхование</li>
                      <li>Автозапчасти со складов украинских импортеров Exist.ua, Bosch servise, DOK</li>
                      <li>ТО и ремонт автомобиля в сертифицированных СТО.</li>
                      <li>Другие услуги. Детали по ссылке: жмите тут</li>
                      </ul>
                    </div>
                  </div>
                </div>


              </div>


             

         </div>
              
          </div>-->
          <?php

          $dsn = 'mysql:dbname=teapla00_garage;host=teapla00.mysql.ukraine.com.ua';
$user = 'teapla00_garage';
$password = 'ywcjd7dx';

try {
    $dbh = new PDO($dsn, $user, $password,array(
    PDO::ATTR_ERRMODE => PDO::ERRMODE_EXCEPTION,
    PDO::MYSQL_ATTR_INIT_COMMAND => "SET NAMES utf8"
  ));
} catch (PDOException $e) {
    echo 'Connection failed: ' . $e->getMessage();
}



            include 'function.php';

            getPage($dbh,3);

          ?>


<?php include 'footer.php'; ?>